import '../style/AboutUs.css'
function AboutUs()
{
    return (
        <>
            
            <div className="about-us-main">
                  <h2 className='abut-us-h2' style={{marginBottom:'25px' , marginTop:'10px'}}>درباره ما</h2>
            <div className="about-us-div">
          
            <p>
                Psytech کمک به بشریت برای داشتن زندگی سالم، شاد و طولانی است. هر روزه میلیون‌ها نفر در جهان برای دستیابی به خدمات پزشکی مناسب در حال چالش و تلاش هستند و Psytech در تلاش برای تغییر این مسیر است.
                </p>
                </div>
                <br></br>
            <div className="about-us-div">
            <h3 className='abut-us-h'>Psytech برای کمک به روانشناسان</h3>
            <p>Psytech در حال تلاش است تا بستری فراهم کند تا روانشناسان بتوانند اطلاعات خود را ثبت کرده و افراد مختلف بتوانند از طریق Psytech با روانشناسان ارتباط برقرار کنند . </p>
            <p>
                همچنین روانشناسان میتوانند پس از ملاقات و برقراری ارتباط با مراجعه کنندگان، با استفاده از Psytech پرونده ی مراجع را در این سایت وارد کرده و پس از هر بار مراجعه در جلسات متفاوت پرونده ها را ثبت کنند.
                Psytech این امکان را نیز به پزشک می‌دهد که بتواند پس از هر بار ویزیت مراجعه کننده، برای او تمرینات و نسخه لازم را ارسال کند و از او بخواهد تا جلسه بعدی آن تمرینات را انجام دهد.
                </p>
                </div>
                <br></br>
            <div className="about-us-div">
            <h3 className='abut-us-h'>Psytech برای کمک به مراجعه کنندگان</h3>
                <p> افراد میتوانند در این سایت پزشکان مربوط به بیماری‌ها و حوزه‌های تخصص متفاوت را جست‌و‌جو و مشاهده کنند و به آدرس پزشک و شماره تلفن او دسترسی پیدا کنند و همچنین در صورت ویزیت توسط روانشناس، میتوانند برای روانشناس درخواست ثبت کنند تا روانشناس نسخه آن جلسه را برای آن‌ها ارسال کند.  </p>
            </div>
            </div>
        </>
    )
}
export default AboutUs;