import '../style/Rules.css'
function Rulse()
{
    return (
        <>
            <div className="main-div-rules">
                <h2 className='rules-h2' style={{marginBottom:'25px' , marginTop:'10px'}}>
                     شرایط و قوانین Psytech
                </h2>
            <div className='rules-div-in'>
                    <p>توجه داشته باشید کلیه اصول و رویه‌های Psytech  منطبق با قوانین جمهوری اسلامی ایران و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است.
                    <br></br>    در صورتی که در قوانین مندرج، رویه‌ها و سرویس‌های Psytech تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روزرسانی می شود و شما توافق  که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.
                <br></br> مسئولیت هر گونه خطا و سوء رفتار و تخلفات روانشناسان Psytech بر اساس قوانین سازمان نظام روانشناسی و مشاوره جمهوری اسلامی ایران، بر عهده روانشناس/ مشاور می باشد و Psytech هیچگونه مسئولیتی دراین خصوص ندارد.
                </p>
                
                </div>
                <div className='rules-div-in'>
                    <h4 className='rules-text-h4'>قوانین</h4>
                  
            <p> - هرگونه بی احترامی به پزشکان برابر قانون، پیگرد قانونی خواهد داشت و نیز ارائه خدمات به فرد خاطی متوقف خواهد شد.</p>
            <p>- درخواست شماره تلفن از پزشک غیر قانونی می باشد و در صورت اعلام پزشک، توسط تیم پشتیبانی پیگیری خواهد شد.</p>
            <p>- درخواست بی مورد برای برقراری ارتباط با پزشک غیرقانونی می‌باشد و در صورت اعلام پزشک، توسط تیم پشتیبانی پیگیری خواهد شد.</p>
            <p>- هر کاربر می‌تواند برای پزشک خود نظر ثبت کند و ثبت نظر بی‌مورد و ناعادلانه در سایت مجاز نیست.</p>
            <p>- در صورت مشاهده هر گونه مشکل از سایت با پشتیبانی در ارتباط باشید و وقت پزشک خود را برای مشکلات سایت نگیرید</p>
                </div>
                </div>
        </>
    )
    
}
export default Rulse;